import React from "react";
import './About.css'
const About = () => {
  return (
    <div className="container mt">
      <div className="center about-center">
        <h1>درباره نوین کامپیوتر</h1>
        <p>
          فروشگاه آنلاین نوین ، یک فروشگاه تخصصی در حوزه بازی‌های رایانه‌ای است
          که از سال ۹۵ کار خود را با هدف ارائه‌ی خدمات اعم از فروش و مشاوره
          تخصصی کالاهای گیم آغاز کرد. شما می‌توانید در این فروشگاه بهترین
          کالاهای گیمینگ از برندهای معتبر را با بهترین کیفیت دریافت کنید و یا از
          طریق تماس با کارشناسان فروشگاه اگزو، که خود گیمرهای توانمند کشور
          هستند، سوالات و مشکلات خود در میان بگذارید.
        </p>
        <p>
          شما عزیزان می‌توانید از طریق شبکه‌های اجتماعی فروشگاه نوین کامپیوتر از قبیل
          کانال تلگرام٬ صفحه‌ی اینستاگرام و آپارات از آخرین اخبار دنیای بازی و
          پشنهادهای ویژه ما آگاه شوید. همچنین می‌توانید از طریق شماره تلفن
          ۰۲۱۸۸۲۲۶۵۹۶ و ۰۲۱۸۸۲۲۶۵۳۱ ( از ساعت ۱۰ تا ۱۸) و ایمیل info@novin.ir جهت
          مشاوره و یا طرح سوالات خود با کارشناسان فروشگاه در ارتباط باشید.
        </p>
        <p>لذت گیم با  نوین کامپیوتر ؛ عرضه کننده تخصصی کالاهای گیمینگ</p>
      </div>
    </div>
  );
};

export default About;
